[
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "folder-notes",
  "highlightr-plugin",
  "obsidian-vimrc-support",
  "lazy-plugins",
  "cmdr",
  "obsidian-git",
  "omnisearch",
  "syncthing-integration"
]